export const category: Object = {
  kind: {
    백화점: ['롯대백화점', '현대', '신세계백화점'],
    영화관: ['cgv', '메가박스', '롯데시네마'],
  },
  롯데시네마: {
    설명: '롯데의 영화관',
    광주동구점: {
      지역명: '동구',
      도로명주소: '동구 도로명',
      지번주소: '동구 지번',
      전화번호: '062-롯데-광주동구점',
    },
    서울동구점: {
      지역명: '동구',
      도로명주소: '동구 도로명',
      지번주소: '동구 지번',
      전화번호: '02-롯데-서울동구점',
    },
  },
  신세계백화점: {
    광주북구점: {
      지역명: '북구',
      도로명주소: '북구 도로명',
      지번주소: '북구 지번',
      전화번호: '062-신세계-광주북구점',
    },
    서울동구점: {
      지역명: '동구',
      도로명주소: '동구 도로명',
      지번주소: '동구 지번',
      전화번호: '02-신세계-서울동구점',
    },
    설명: '삼성 그룹의 백화점',
  },
};

const categoryaa = {
  패스트푸드: {
    맥도날드: {
      설명: '패스트푸드, 고오급 레스토랑',
      맥도날드강릉점: {
        지역: '강원도',
        서브카테고리: '패스트푸드',
        평점: '3.7 / 5.0',
        도로명주소: '강원 강릉시 경강로 2097',
        지번주소: '(지번) 임당동 86',
        번호: '070-7017-0632',
      },
    },
    버거킹: {
      //...
    },
  },
};
