export const category: Object = {
  kind: {
    백화점: ['롯대백화점', '현대', '신세계백화점'],
    영화관: ['cgv', '메가박스', '롯데시네마'],
  },
  롯데시네마: {
    설명: '롯데의 영화관',
    광주동구점: {
      지역명: '동구',
      도로명주소: '동구 도로명',
      지번주소: '동구 지번',
      전화번호: '062-롯데-광주동구점',
    },
    서울동구점: {
      지역명: '동구',
      도로명주소: '동구 도로명',
      지번주소: '동구 지번',
      전화번호: '02-롯데-서울동구점',
    },
  },
  신세계백화점: {
    광주북구점: {
      지역명: '북구',
      도로명주소: '북구 도로명',
      지번주소: '북구 지번',
      전화번호: '062-신세계-광주북구점',
    },
    서울동구점: {
      지역명: '동구',
      도로명주소: '동구 도로명',
      지번주소: '동구 지번',
      전화번호: '02-신세계-서울동구점',
    },
    설명: '삼성 그룹의 백화점',
  },
};
