export const kind = {
  패스트푸드: {
    맥도날드: '맥도날드는 미국에 본거지를 둔 햄버거 체인점이다.',
  },
  영화관: {
    cgv: 'cj 계열사 영화관',
  },
};
export const 패스트푸드 = {
  맥도날드: {
    '맥도날드 강릉점': {
      지점: '맥도날드 강릉점',
      '도로명 주소': '강원 강릉시 경강로 2097',
      '지번 주소': '(지번) 임당동 86',
      번호: '070-7017-0632',
      평점: '3.7 / 5.0',
    },
    맥도날드: {
      지점: '맥도날드 가짜점',
      '도로명 주소': '강원 강릉  501',
      '지번 주소': '(지번) 학동 86',
      번호: '070-1111-0632',
      평점: '3.7 / 5.0',
    },
  },
};
const 영화관 = {
  cgv: {
    'cgv 강릉점': {
      지점: 'cgv 강릉점',
      '도로명 주소': '강원 강릉시 cgv 2097',
      '지번 주소': '(지번) cgv 86',
      번호: '070-cgv-cgv',
      평점: '3.7 / 5.0',
    },
  },
};

export const crawlerResult = {
  패스트푸드: 패스트푸드,
  영화관: 영화관,
};
